/* MacrosVariableSelectorViewController title */
"<Custom value>" = "<Custom value>";

/* VelestarAboutViewController title */
"About" = "About";

/* Password protection timeout name */
"after 1 hour" = "after 1 hour";

/* Password protection timeout name */
"after 1 minute" = "after 1 minute";

/* Password protection timeout name */
"after 10 minutes" = "after 10 minutes";

/* Password protection timeout name */
"after 10 seconds" = "after 10 seconds";

/* Password protection timeout name */
"after 15 minutes" = "after 15 minutes";

/* Password protection timeout name */
"after 2 minutes" = "after 2 minutes";

/* Password protection timeout name */
"after 20 minutes" = "after 20 minutes";

/* Password protection timeout name */
"after 30 minutes" = "after 30 minutes";

/* Password protection timeout name */
"after 30 seconds" = "after 30 seconds";

/* Password protection timeout name */
"after 45 minutes" = "after 45 minutes";

/* Password protection timeout name */
"after 5 minutes" = "after 5 minutes";

/* PasswordChangeViewController title */
"Ask password" = "Ask for password";

/* PasswordUnlockViewController text */
"Authentication is needed to access vSSH" = "Authentication is needed to access vSSH";

/* ColorPickerView title */
"Blue" = "Blue";

/* TrialVersionAdView title */
"Buy" = "Buy";

/* VelestarAboutViewController title */
"Buy Full version" = "Buy the full version";

/* TrialVersionSmallView title
   TrialVersionViewController title */
"Buy Full Version" = "Buy the full Version";

/* Cancel button title */
"Cancel" = "Cancel";

/* ColorPickerView title */
"Change" = "Change";

/* ColorPickerView title */
"Change password" = "Change password";

/* ColorPickerView title */
"Color" = "Color";

/* VelestarCommandExecutor title */
"Command execution is paused" = "Command execution is paused";

/* PasswordChangeViewController title */
"Confirm Password" = "Confirm Password";

/* VelestarCommandExecutor title */
"Continue" = "Continue";

/* VelestarAboutViewController title */
"Copyright © 2012-2014 Velestar Private Enterprise" = "Copyright © 2012-2014 Velestar Private Enterprise";

/* SelectNavigationItemViewController title */
"Create" = "Create";

/* SelectNavigationItemViewController title */
"Create Folder" = "Create Folder";

/* ColorPickerView title
   MainWindowController title */
"Custom" = "Custom";

/* SocialShareManager title */
"Email" = "Email";

/* PasswordChangeViewController title */
"Enabled" = "Enabled";

/* PasswordUnlockViewController title */
"Enter Password" = "Enter Password";

/* Error button title */
"Error" = "Error";

/* Exit button title */
"Exit" = "Exit";

/* SocialShareManager title */
"Facebook" = "Facebook";

/* VelestarAboutViewController title */
"Facebook, Twitter, e-mail etc." = "Facebook, Twitter, e-mail etc.";

/* SelectNavigationItemViewController title */
"Folder name" = "Folder name";

/* SelectNavigationItemViewController title */
"Folder name could not be empty" = "Folder name could not be empty";

/* VelestarAboutViewController title */
"Full %@ version without Ad and limitations" = "Full %@ version without Ads and limitations";

/* TrialVersionViewController title */
"Full version" = "Full version";

/* TrialVersionAdView title */
"Get full featured %@ version without limitations and advertisement" = "Get full featured %@ version without limitations and advertisements";

/* TrialVersionAdView title */
"Get Full Version" = "Get the full Version";

/* ColorPickerView title */
"Green" = "Green";

/* Password protection timeout name */
"Immediately" = "Immediately";

/* Error body */
"Incorrect old password" = "Incorrect old password";

/* Error body */
"Incorrect password confirmation" = "Incorrect password confirmation";

/* PasswordUnlockViewController title */
"Invalid password" = "Invalid password";

/* VelestarAboutViewController title */
"License" = "License";

/* TrialVersionViewController title */
"Lite version" = "Lite version";

/* TrialVersionAdView title */
"Lite Version" = "Lite Version";

/* PasswordChangeViewController title */
"New Password" = "New Password";

/* OK button title */
"OK" = "OK";

/* PasswordChangeViewController title */
"Old Password" = "Old Password";

/* PasswordChangeViewController title */
"Password" = "Password";

/* PasswordUnlockViewController title */
"Password required" = "Password required";

/* ColorPickerView title */
"Preview" = "Preview";

/* PrintPreviewViewController title */
"Print" = "Print";

/* PrintPreviewViewController title */
"Printing error" = "Printing error";

/* ColorPickerView title */
"Red" = "Red";

/* ColorPickerView title */
"Remove" = "Remove";

/* ColorPickerView title */
"Remove Password" = "Remove Password";

/* ColorPickerView title */
"Set" = "Set";

/* ColorPickerView title */
"Set password" = "Set password";

/* SocialShareManager title
   VelestarAboutViewController title */
"Share" = "Share";

/* SocialShareManager title */
"Sina Weibo" = "Sina Weibo";

/* VelestarCommandExecutor syntax description */
"The following built-in commands can be used in the script:\n\n@PAUSE@ - pause command execution.\n\n@KEY=(keys)@ - simulate key(s) with modifiers. Zero or more modifiers (CTRL, ALT, SHIFT, CMD) and one or more keys (special keys or characters) must be joined by '+'. Special keys may be F1-F12, ENTER, BCKSPACE, TAB, INS, DEL, HOME, END, PGUP, PGDOWN, UP, DOWN, LEFT, RIGHT. Other characters will be executed \"as is\".\nFor example @KEY=CTRL+ALT+a+DEL+bc@ executes one by one 'a', delete, 'b' and 'c' keys with Ctrl and Alt modifiers.\n\n@DELAY=(secs)@ - delay command execution for a specified number of seconds.\n\n%MY_VARIABLE% (variables) - variable name must be between % characters. You will be asked to enter variable values before the command execution." = "The following built-in commands can be used in the script:\n\n@PAUSE@ - pause command execution.\n\n@KEY=(keys)@ - simulate key(s) with modifiers. Zero or more modifiers (CTRL, ALT, SHIFT, CMD) and one or more keys (special keys or characters) must be joined by '+'. Special keys may be F1-F12, ENTER, BCKSPACE, TAB, INS, DEL, HOME, END, PGUP, PGDOWN, UP, DOWN, LEFT, RIGHT. Other characters will be executed \"as is\".\nFor example @KEY=CTRL+ALT+a+DEL+bc@ executes one by one 'a', delete, 'b' and 'c' keys with Ctrl and Alt modifiers.\n\n@DELAY=(secs)@ - delay command execution for a specified number of seconds.\n\n%MY_VARIABLE% (variables) - variable name must be between % characters. You will be asked to enter variable values before the command execution.";

/* SelectNavigationItemViewController title */
"There is no subfolders in '%@'.\nTap 'Create Folder' to create new subfolder.\nTap '%@' to select the current folder." = "There is no subfolder in '%1$@'.\nTap 'Create Folder' to create a new subfolder.\nTap '%2$@' to select the current folder.";

/* PasswordChangeViewController title */
"Timeout" = "Timeout";

/* PasswordChangeViewController title */
"Touch ID" = "Touch ID";

/* SocialShareManager title */
"Twitter" = "Twitter";

/* OK button title */
"Unknown error" = "Unknown error";

/* PasswordUnlockViewController title */
"Unlock" = "Unlock";

/* PasswordUnlockViewController title */
"Unlock %@" = "Unlock %@";

/* VelestarAboutViewController title */
"version %@" = "version %@";

